/* After archiving, move files to: */
"After archiving, move files to:" = "Flytta filer hit efter arkivering:";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "Flytta arkiv hit efter uppackning:";

/* into \"%@\" */
"into \"%@\"" = "i ”%@”";

/* into\\U2026 */
"into\\U2026" = "till…";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "flytta arkiv till ”%@”";

/* move archive to */
"move archive to\\U2026" = "flytta arkiv till…";

/* move files to \"%@\" */
"move files to \"%@\"" = "flytta filer till ”%@”";

/* move files to */
"move files to\\U2026" = "flytta filer till…";

/* Save archives into: */
"Save archives into:" = "Spara arkiv i:";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "Spara oarkiverade filer i:";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "Välj vart arkiv ska flyttas efter uppackning.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "Välj vart filer ska flyttas när de arkiverats.";

/* Select where to save the archive. */
"Select where to save the archive." = "Välj var arkivet ska sparas.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "Välj var innehållet i arkivet ska sparas.";

